.
이
어
아
?
다
나
가
그
요
ㅋ
고
지
는
하
니
도
응
ㅎ
자
거
해
에
야
게
서
안
오
데
기
ㅠ
내
있
리
!
시
은
사
네
한
라
일
제
래
구
면
보
,
마
잘
을
만
너
까
먹
뭐
말
왜
난
들
로
무
으
웅
여
저
좀
우
금
수
대
없
좋
겠
주
진
러
더
와
했
할
정
같
알
집
려
음
전
인
럼
었
N
장
근
늘
부
세
히
생
봐
냐
님
건
미
많
랑
신
~
왔
못
짜
되
간
때
바
예
모
두
빠
냥
런
의
비
렇
상
았
엄
또
씨
를
것
밥
갈
습
워
화
원
버
날
치
직
중
심
람
돼
머
애
스
소
드
당
디
방
죠
테
누
실
끝
잠
얼
조
분
번
싶
차
동
연
걸
선
맞
잖
살
남
언
영
각
른
줄
배
입
헤
올
단
르
문
혼
든
호
슨
회
속
계
식
재
않
피
물
긴
줘
유
따
빨
몰
파
-
준
괜
얘
찮
운
막
공
감
울
친
헐
받
쉬
개
씻
타
청
발
터
강
갔
학
힘
났
떻
노
셨
약
형
착
싫
맛
반
던
경
찍
죽
됐
술
써
참
과
눈
불
ㅇ
볼
용
교
늦
결
달
출
행
후
국
열
잉
넌
쪽
졸
놀
길
겨
넘
성
민
잤
넹
봤
돈
새
점
적
처
별
께
작
온
낼
뭘
위
져
군
임
귀
키
허
곧
천
프
루
힝
명
뭔
손
편
셔
♥
합
꼭
트
김
듯
산
완
업
질
락
린
쓰
꺼
양
…
관
>
ㅡ
함
깐
느
<
벌
박
앞
추
십
앙
먼
본
태
현
잔
찾
매
통
설
잡
병
월
녀
엉
된
담
침
딱
랬
휴
^
돌
꾸
글
크
싸
카
둘
희
몇
쁘
놈
M
릴
목
복
렸
역
녁
년
체
될
럴
닌
절
갑
답
밖
겁
밤
송
흐
놓
름
망
엔
퇴
쳐
굴
떡
녕
곤
맘
옷
티
몸
란
웃
백
케
ㄱ
걱
끼
푹
며
슬
커
변
걍
필
톡
증
철
석
레
삼
코
뻐
맨
쁜
깨
ㄷ
책
졌
짐
순
짱
죄
억
표
흥
듣
떠
혀
였
흠
림
외
씀
U
옹
칠
짓
초
❤
포
토
확
종
큰
취
즘
폰
팔
쯤
)
챙
급
엥
멀
앉
검
믿
꿈
최
험
풀
뽀
텐
충
켜
ㄴ
뒤
봉
혹
빼
왕
옴
탔
력
움
꼬
쳤
웠
탁
항
럽
놔
춥
빵
윤
굿
헉
암
찬
악
평
메
쩌
등
독
떤
황
옆
법
찌
밀
격
튼
떨
접
색
똑
궁
투
료
숨
째
갖
밌
승
붙
숙
랐
널
혜
섭
넵
뇨
골
겼
팅
줌
젠
(
덥
판
흑
딸
퍼
쎄
론
쓸
환
왱
능
택
짝
욕
록
뜻
걔
1
봄
쩔
끄
앗
E
틀
창
곳
맙
페
족
땡
헿
줬
멋
0
육
축
딴
쫌
땐
읽
;
냈
홍
끊
척
큼
넣
덕
O
채
플
맥
범
픈
엽
끔
뜨
존
낮
탈
빈
젤
:
깼
쇼
특
팀
품
닙
징
킨
웬
패
꿀
쉽
멍
씩
풍
베
찰
덜
낫
촌
샀
솔
옥
즈
향
2
꿔
랭
왠
얌
섯
낭
랜
잊
닥
ㅂ
됨
꽃
낌
뻔
벽
냄
훈
잇
탕
첫
광
둬
쟤
뿐
콜
견
딨
쟈
브
핸
닝
빤
빡
류
퓨
립
빌
똥
냠
탄
3
북
쿠
맡
낸
삐
꼴
씬
딜
뛰
총
효
넴
춰
권
련
뉴
욱
샤
령
껴
썼
놨
닐
규
쪼
뀨
땅
/
쪄
딩
슴
곱
묻
염
끌
컴
꽤
뿌
즐
션
닮
굳
깔
농
깜
냉
5
쌍
롱
잼
닭
ㅗ
익
쩐
극
융
핑
활
둥
첨
밑
홀
쉴
텔
ㅅ
블
헛
획
됩
o
욜
푸
쏘
땀
압
클
논
낳
협
폭
뽑
칼
e
례
땜
뿅
득
ㅤ
렀
콩
슈
딘
렵
곡
렁
층
쓴
롭
떼
옛
센
믄
셋
링
콘
쥐
칭
껄
싼
헷
💕
낙
캐
꺄
댁
탐
릇
쌀
짧
쭉
몬
벗
켰
흔
흘
괴
a
뜩
털
쭈
힣
쌤
쟁
잃
춘
컨
힌
엘
덩
끓
값
랄
볶
높
_
밝
녹
짤
쫓
쥬
s
량
납
넷
닦
밍
킬
쿤
훨
힐
엇
4
큐
찜
꿨
쿨
쳇
샘
t
캬
쨌
닫
깝
묵
걷
옮
헌
댜
쩡
댕
ㅁ
둔
뎅
혁
혈
얻
헝
뒷
젊
몽
늙
슷
녜
짠
햄
놉
얍
액
쉐
n
껀
갚
윽
싹
팩
칫
A
빙
렴
겹
뺏
뷰
i
봅
띠
빛
뚝
끗
뚜
턴
뻥
렌
뵙
겜
홉
훗
롤
갸
힛
꾼
ㅈ
덮
훔
팬
뵈
촬
쵸
쁨
튀
곰
춤
럭
껏
싱
랴
욧
혔
붕
뽕
끈
긍
햇
맹
듬
멘
핫
9
헬
념
뚱
쩜
객
멈
펴
룹
썩
d
랍
탓
겸
폐
앤
흉
댔
슝
깡
빴
h
츠
셈
벼
깊
댓
룸
6
굶
‘
씹
눌
꽉
셤
팍
댄
픔
7
킹
’
😊
덟
뒀
쌩
쁠
8
델
탱
율
r
꽁
쌈
릿
좌
쪙
갠
웡
찔
넓
쩍
흰
꼼
핵
u
컷
턱
쿵
틈
겄
짬
왓
뇌
톱
뜯
떴
셀
긋
벅
헣
팠
찐
숭
m
D
겡
엠
균
둑
뭡
ㅞ
훌
C
읭
쑤
츄
흡
넨
찡
킁
쮸
뇽
쉰
갓
캔
컸
빚
쫄
밟
켓
졍
I
왼
l
덤
뮤
썽
뀌
햐
릉
칙
벨
촉
릎
옵
헹
뎌
굽
홧
홈
밉
랫
뼈
닷
냅
휘
좁
쯧
뭣
잎
뒹
엑
녔
😍
탑
눠
T
b
쩝
g
듀
c
읍
😘
팡
샌
끙
펑
퉁
룰
삶
꼈
엎
꺅
걘
컵
깅
쌓
삭
램
옙
낄
묘
뻗
꿍
첩
샷
퀴
뭇
핳
훙
쌌
뱃
앨
릅
룩
쑥
찝
p
젖
뜬
눕
얄
윈
즁
봥
ㅌ
측
뭉
웨
귤
푼
낯
롯
뿡
찢
댱
떵
섹
쾌
앵
쇠
낀
늬
뢰
훅
률
젯
썸
섬
쉅
y
겐
벤
긁
S
듦
삽
잌
궈
툰
ㅆ
랩
땠
므
ㅉ
펜
덴
껐
낚
룡
뚫
핀
웹
쯔
썰
맑
륭
샐
죵
겉
콧
넉
깎
묶
쐬
B
릭
엌
긔
륵
텨
략
뜸
띵
혐
띄
k
잣
칸
ㅊ
툭
갱
눔
옳
얇
욤
얀
긱
쀼
캡
콕
킴
ㄹ
겪
뿔
꽂
쏟
즉
튜
섞
슥
콤
붓
멜
ㅃ
췄
깁
깬
돕
줭
뱅
얏
댈
삘
쨔
꾹
쏙
깍
껍
w
밴
v
솜
V
핏
☺
뺐
깸
앜
롬
섰
뺄
큭
뻑
뤄
닿
컬
템
흙
윗
P
멸
랏
쨍
잰
폼
헥
줍
쏠
숑
꿇
벙
샵
L
엿
픽
폴
귄
찼
ㅣ
뵐
몫
썹
쇄
겅
씽
뷔
😢
뻘
굉
쿄
뀽
틴
곁
봬
f
맵
숫
컥
쪘
뻤
겟
캄
깟
꼽
빗
“
껌
잴
볍
홋
셉
펄
깃
튕
홓
렉
z
룽
딪
폈
씌
렛
쟝
*
캠
듭
숩
랙
F
쫑
낑
삿
쬬
넝
뭥
얜
괘
즌
쎈
빔
쉿
풉
떳
냔
얹
셩
팥
틱
먄
빅
덧
욘
쭤
팝
돋
엣
룬
욥
틸
퍽
뺀
퉤
쫙
맴
븐
됴
똘
”
닉
뜰
웁
😝
뺨
딥
벚
깄
힉
텅
👍
헙
팽
❣
꽝
젓
쌔
챠
핡
x
씰
흫
쏴
뱌
댐
땨
숍
밭
뉘
둡
썬
빽
뀐
앱
텀
톤
〰
R
깰
됑
쥴
뱉
맺
굼
샜
😭
풋
엮
G
횡
몹
갤
쏭
넥
💋
녱
짚
]
씁
왈
펌
눙
칩
먀
럿
렬
늠
찹
젝
늉
쏜
멤
J
칵
앓
솥
넬
돠
😁
뱀
펀
잭
뗘
😆
뜌
💗
😄
😚
샴
👀
및
콱
깥
햏
쨩
땄
💛
갇
X
챱
💓
둠
밧
쿡
킥
껑
짖
·
빕
껭
😀
햅
핼
굵
K
늑
😂
뚀
뽈
츕
[
탠
웩
엊
=
H
짰
&
뾰
켕
쟨
췌
쨘
꺽
륜
🙈
쭁
듕
싯
걀
눼
쾅
숟
컹
찻
랠
Y
깽
렷
됭
륙
❗
닳
맣
퐁
꿰
W
윙
멕
뻣
팸
쒸
멩
읔
킵
슉
꼰
쓱
뺑
윌
봣
쬐
%
짭
귈
ㅚ
쑨
룻
펐
땍
숴
꾀
쉼
왬
😋
꺾
앟
텝
셜
톨
떄
💖
🏻
봇
😉
팁
휙
헴
닠
툴
믹
챘
캉
됬
돔
웰
핥
롸
읕
쑈
떽
젱
뎡
빰
렘
닛
샹
'
뀔
썅
얗
겔
읏
꿉
엏
슐
뿜
뎁
😃
훤
옼
쿼
😐
랗
훼
뚤
쒀
쎠
텍
횟
짼
렐
솟
깠
쫀
둣
멱
쨋
갘
탭
꽥
쓔
됏
🤔
퀵
뛸
젛
댑
💜
💚
챈
앰
😶
캤
볕
눅
❓
뛴
펭
헠
넛
렙
떰
갛
꿑
😗
뿍
흣
젭
😙
멧
😡
힙
젼
뉑
얽
잏
앎
왁
엾
쌋
쬽
쫍
랖
굔
훠
붉
즤
꼐
쟎
돗
켁
숲
씸
밸
잽
뀜
뤘
줏
🙊
쌰
펙
큽
횽
묜
쬭
꽈
j
츤
펼
삥
힁
첵
섴
먕
뎀
윰
튄
싣
뎃
됫
💞
멎
냇
🙄
딤
귱
햌
딧
뫄
🤗
믕
맷
😥
뤼
잦
킼
💙
귓
촛
읎
밋
샅
끵
갯
엨
썻
쪈
🙆
셍
괄
넋
꺙
팟
뚠
쨈
췟
횐
ㅔ
뺘
😛
ㅍ
좆
😌
샥
쟐
Z
😒
텼
쫒
뵌
쟀
💘
왭
빳
삔
뉸
퀸
궜
믈
렜
뷴
붐
훑
앍
젬
큔
😤
쭘
쥼
놋
엡
쭐
쐈
륨
옶
뒈
꾜
맏
쩨
😳
뼉
둉
땃
묭
왐
😞
웟
즙
😑
쫘
푠
겆
헨
낟
겝
맸
읊
혬
캇
춍
곽
혓
씼
첸
괌
뗄
팜
킄
😔
뵤
탸
쳥
곺
앴
뽁
뙈
꿋
앖
땽
얕
퀘
뇸
츈
😬
쎙
칰
쥑
퐈
껨
눴
숱
됌
짢
냣
쟉
죻
킷
넜
첼
뷸
😏
몀
🙌
섣
쓩
냡
랔
튈
텁
틋
갰
곶
뙇
놩
쎵
낱
샛
쁩
띨
픕
귯
캥
😅
쉣
팰
뮈
쭙
😮
핰
낡
툼
븅
끜
넙
렝
쟘
잫
👋
흩
곈
😇
옿
꿩
낍
뮬
벱
쥔
뺌
🐷
옝
슛
붸
싀
쥰
왘
띰
짹
펠
ㅙ
붑
😴
뗀
😧
촐
켠
옘
솨
벡
갬
쟌
💟
껜
😎
👏
쁑
슘
😠
뭄
휠
긑
텄
쉘
촥
굥
뎄
밈
닼
뒛
냨
😱
뱁
얖
궤
촘
핲
쥭
뽄
덱
훟
빱
끅
🙋
짙
챔
캣
줫
쑝
셰
😯
숀
쭝
뺴
✋
쐴
눚
낰
탤
겤
돜
덫
뵀
꼿
뗭
욌
q
궂
쿰
씅
앚
😣
꽐
삉
뗐
걜
럈
딕
짇
끛
켤
챌
뷁
켬
긩
춧
앳
붜
쨉
숯

왑
뽜
쯉
벵
쌉
겧
졋
얔
얒
킈
뚕
팼
읜
얶
맬
댬
츌
폿
😫
뀰
옇
뀻
귿
뿨
캘
#
퀄
왤
펫
삑
👄
끽
뵨
🤢
뵹
띁
궐
닁
옸
갭
갹
촤
뱔
숏
죙
짊
뎨
헼
👈
퉷
똔
왴
땁
켄
띤
읗
짘
캅
✌
콸
츙
놧
섀
냘
🙂
🙃
쇽
뜀
휑
횔
웍
듈
😩
뢔
끕
퐝
뮨
짯
텃
뫼
핌
켘
깻
뎠
쟙
‼
슌
뭬
💏
퀭
🐥
👊
흽
짔
뤠
쥥
룝
챗
☹
뽝
쑴
💪
넼
톰
쉑
퍄
쐐
왯
죤
딛
곸
쿸
귝
쟛
듸
뼛
😖
죳
찧
윕
떅
뽐
🐰
💩
켈
🐶
셧
😪
Q
럄
툽
똭
쨀
👉
죨
홱
껩
😜
똬
욮
퓌
뭠
곗
👌
왛
흨
욋
먿
븜
쪕
👅
챡
😻
땔
샬
쯍
놰
컁
뮥
롄
벳
츰
퇵
💧
뇬
녬
👃
읶
틍
잒
큥
뭍
릏
뚬
윳
븡
곯
휩
ㅄ
멓
잨
뇹
⭐
핍
됼
낵
🐽
쌘
댯
쎔
힠
탉
ㅏ
곌
햎
좃
쳣
켯
좔
ㄸ
ㅐ
ㅑ
앛
랰
떙
췅
👻
웜
윱
😕
캎
컄
띡
핱
😈
탹
꺗
퐉
늕
룜
숸
늪
햣
몄
뒁
🏼
겻
탬
럇
콰
튭
셌
챕
켔
푭
졀
핮
듄
꿧
챦
냑
뻬
믐
숄
쩰
챤
캑
뀩
솝
흴
쪗
훕
햊
돟
😦
뱡
웽
꺠
넫
빻
갉
옐
캭
꾱
곕
+
쎼
컼
옭
↗
💑
쟜
쑹
돵
겋
햤
괭
볐
뱄
"
🎶
늫
😨
쨕
굡
떫
🌸
🌹
뿟
뉭
🙏
깩
샆
졔
룐
쯈
윷
쉈
쏩
눋
넿
꼇
폇
돛
왂
젔
겎
뜡
펏
팻
💤
닜
닽
😽
쁭
옌
얠
｡
텡
뿝
뫃
솓
툐
🔫
앆
🌙
땋
쉭
깉
굘
푤
틉
귬
쳔
댠
껒
봡
뽱
즛
뭫
냬
쯩
💝
랳
뜽
귣
걈
흗
ㅘ
😰
옂
싰
쨜
쫭
🙀
얐
챴
👿
죰
괸
뼝
춉
짲
헑
괍
밨
맀
죱
갼
얃
릐
밪
😲
옾
웤
듐
듷
줜
갗
쮹
떱
퉈
횝
쌨
앝
죈
큘
춪
픅
햔
녭
꺌
😟
낏
짛
읻
핬
밎
끋
🤣
봑
톧
믱
🐖
챵
뾱
뀸
뉍
땝
쒯
쌕
먐
땟
둗
꼉
욍
껬
😿
횬
췃
씐
꺆
잗
뺭
🖐
웋
웈
츨
🌟
쏨
퓽
싴
뼜
풰
펍
쵝
찟
뎈
웉
튤
읅
엗
쿜
햬
싄
큨
즹
뮹
잿
옅
읃
늗
싷
픙
～
겍
읺
좝
앋
븨
럅
졓
갂
엫
췻
🙅
츼
톼
잍
룔
샨
렄
늅
땸
쿙
띱
헸
댝
쨰
긐
삣
쒜
왝
믜
녘
죕
뵜
뗑
촙
듁
샾
챳
셥
😓
🌞
욷
뎋
똠
찯
욬
😸
읐
쪔
귐
믁
헵
롷
줴
좍
☎
읠
뗏
껫
귕
넺
쮜
옫
먾
붱
✨
쎗
졈
슁
톳
깈
쩟
쪾
띈
욯
튱
🔥
헀
횰
쇳
좇
멉
렼
팎
뜐
揚
죗
댭
뤱
봔
믓
궇
뷱
쨤
밷
퇄
싳
샸
귑
늄
췍
걋
줗
뗌
꿱
쥘
퉜
🏆
챎
빸
ㅕ
궄
몉
늨
곘
벋
턍
믾
픂
힇
됀
뢍
쑬
쨥
륩
뀼
쁌
쁍
잙
튐
맜
뮌
먁
쫗
곻
씡
칬
쳅
ㄲ
母
쫃
👫
낲
덯
옒
깦
밞
쯀
늣
슙
븟
튿
숳
봘
켱
엩
칡
땬
랟
씉
걌
맠
웝
킅
굠
괨
😵
🖤
녠
둿
곪
췸
엷
밣
닺
🙉
↖
뺍
❄
쵹
띔
깤
옜
쟬
ㅓ
女
욭
볻
녑
맂
텤
긷
흏
읒
몯
쥡
묽
쯘
컾
휸
끠
좡
햠
촠
윅
즇
🐧
봫
셸
꼥
귾
😷
뫙
뭅
닣
툇

@
ㅝ
옻
핟
댤
뮝
슺
쬼
컀
녾
튠
묯
붘
뙁
붛
흄
쳘
닪
🤨
똡
👁
꺟
싲
🌝
먗
콬
횸
궛
쩖
☀
쬠
휜
홰
츱
닾
쓕
섶
🍓
뜍
죌
벛
↔
롑
딲
🐸
엤
녈
퓩
껰
탛
퇘
깪
륑
팃
옄
듑
쁀
💨
잧
췬
핶
밯
틔
쾡
쎌
🤩
빝
닸
💦
푱
첬
🖕
랲
🐴
뉌
줨
뱍
뫠
꾿
엍
뢩
🐤
봏
풔
벴
빧
둏
쥠
✊
뼘
🧡
쇤
，
틘
☝
렣
쳉
뎊
닢
덷
찎
붇
쪌
뉵
떔
뗴
덪
긇
솊
🤓
첞
봌
🎉
텽
맟
🍎
텻
랃
밬
뒙
썪
쒕
쿱
냏
👂
휭
깋
룟
녓
탰
랸
벘
읹
🐣
췰
륄
퍅
솽
ㄼ
칮
뿽
돨
💍
삳
쬲
똣
칞
륌
듓
☔
왷
🐻
눳
줠
퓸
춯
옺
닏
🐢
덞
찓
뤈
🍑
췽
🐝
겈
뉼
웂
헏
슿
👐
🌷
댛
롴
딮
🏿
츅
뉨
옦
봨
탯
볏
짆
긓
퉅
뚭
💃
🍳
웦
🌚
밁
쒔
꿎
눗
뇰
믖
샼
렺
쀽
🎈
꺳
뀹
뚸
🏠
😾
뎜
♨
빢
힜
긏
옃
췡
뜁
봠
슼
첟
졉
챃
뎐
괞
럲
읾
슾
뚁
쪠
춌
힡
깢
엪
갊
렦
춋
👖
렾
🐎
랮
뚯
흇
콥
닞
혠
윀
잪
윸
찿
뫈
튬
팤
꼮
굣
🍚
엳
쎅
쒼
낢
냌
젇
닯
랒
놐
뱐
쩠
쭌
젆
엋
됔
뒨
릳
몃
긘
큿
🚕
🐂
쏵
갴
슭
뜹
쐰
켴
ﾆ
ﾇ
ㅢ

📞
좨
쯰
쫜
뻠
쀍
🍗
줃
넽
젲
톸
넏
됒
뤵
힏
딍
퓔
🐳
뮷
췤
챰
엙
햘
뜅
🤧
맄
🔪
핯
땩
밐
🏃
붰
봊
뜜
솬
잚
쏫
훵
캌
쇨
쳌
닊
짴
👶
젹
춈
돡
촴
빋
뽷
쯋
👆
눤
됮
샂
떈
뮁
휼
🍞
뭨
맢
늼
럐
ㅜ
男
멫
不
줕
뭏
펩
썌
팦
쁴
춬
놑
쳨
🍕
긌
🎀
뎆
뻡
늡
꺜
귭
쉡
뢌
왰
👯
🍯
🚌
깹
뎔
걉
핻
갲
쎀
💫
왲
뤗
쬰
뀪
륀
퍙
쀄
놤
🐕
죡
뀬
닻
꺈
탆
🤙
쯜
윋
꺴
똿
댸
햑
켐
륻
눵
펨
뇻
쫏
뮐
촵
쥽
곹
삵
쵼
칳
넸
럾
쪞
핢
밮
샏
🍒
뮴
깆
햫
쿳
헫
쎂
벟
젺
☕
떢
즥
즏
젷
띧
둫
렂
혤
욉
🐙
훃
뭑
샙
뀡
냤
쫩
꽹
냪
넒
놘
🐾
뺙
ㅒ

ㅖ
뾴
맇
챸
왶
딬
앸
껵
짶
슽
뾸
팄
쟣
👦
🏡
씯
웧
🐒
쮼
뱝
덛
읓
챚
붂
🐺
픠
탣
꺘
궝
엦
틑
💐
늧
쉉
쎘
퇸
겥
🐮
쀵
퉹
첳
싐
🙁
긎
볔
돞
🦁
😹
돚
홐
잩
🐈
벎
쒝
돴
쀨
👕
맍
샇
흦
🐡
핧
홑
좽
🐱
껳
멨
꾝
퍈
렿
쳒
햡
홯
쯥
🐉
훽
츀
탘
핤
쎕
쫠
췹
🙇
춚
뱜
좐
🤐
푿
킂
곀
쀙
냫
컫
챀
💔
🍺
쓤
뷩
쳑
넚
싈
쩅
놂
퐛
띌
탖
궃
됰
앧
됖
싢
쭸
댘
◀
됄
윾
씾
꺃
뢋
텟
솩
🎁
햿
띾
🤡
줔
벧
🤚
폣
욹
팹
쩃
솖
츳
뀝

求
犬
天
好
是
羔
△
